[
    {
      "text": "I can do all things through him who strengthens me."
    },
    {
      "text": "For I know the plans I have for you, declares the LORD, plans for welfare and not for evil, to give you a future and a hope."
    },
    {
      "text": "Trust in the LORD with all your heart, and do not lean on your own understanding."
    },
    {
      "text": "For God so loved the world, that he gave his only Son, that whoever believes in him should not perish but have eternal life."
    },
    {
      "text": "The LORD is my shepherd; I shall not want."
    },
    {
      "text": "Do not be anxious about anything, but in everything by prayer and supplication with thanksgiving let your requests be made known to God."
    },
    {
      "text": "I have been crucified with Christ. It is no longer I who live, but Christ who lives in me. And the life I now live in the flesh I live by faith in the Son of God, who loved me and gave himself for me."
    },
    {
      "text": "But the fruit of the Spirit is love, joy, peace, patience, kindness, goodness, faithfulness,"
    },
    {
      "text": "Come to me, all who labor and are heavy laden, and I will give you rest."
    },
    {
      "text": "For by grace you have been saved through faith. And this is not your own doing; it is the gift of God,"
    },
    {
      "text": "Be strong and courageous. Do not be frightened, and do not be dismayed, for the LORD your God is with you wherever you go."
    },
    {
      "text": "Let all that you do be done in love."
    },
    {
      "text": "He heals the brokenhearted and binds up their wounds."
    },
    {
      "text": "For we walk by faith, not by sight."
    },
    {
      "text": "Cast all your anxieties on him, because he cares for you."
    },
    {
      "text": "But seek first the kingdom of God and his righteousness, and all these things will be added to you."
    },
    {
      "text": "I am the way, and the truth, and the life. No one comes to the Father except through me."
    },
    {
      "text": "For to me to live is Christ, and to die is gain."
    },
    {
      "text": "This is the day that the LORD has made; let us rejoice and be glad in it."
    },
    {
      "text": "The LORD is my light and my salvation; whom shall I fear? The LORD is the stronghold of my life; of whom shall I be afraid?"
    },
    {
      "text": "You are the light of the world. A city set on a hill cannot be hidden."
    },
    {
      "text": "So we do not lose heart. Though our outer self is wasting away, our inner self is being renewed day by day."
    },
    {
      "text": "Therefore, if anyone is in Christ, he is a new creation. The old has passed away; behold, the new has come."
    },
    {
      "text": "So faith comes from hearing, and hearing through the word of Christ."
    },
    {
      "text": "Love is patient and kind; love does not envy or boast; it is not arrogant or rude. It does not insist on its own way; it is not irritable or resentful;"
    },
    {
      "text": "And let us not grow weary of doing good, for in due season we will reap, if we do not give up."
    },
    {
      "text": "Fight the good fight of the faith. Take hold of the eternal life to which you were called and about which you made the good confession in the presence of many witnesses."
    },
    {
      "text": "Peace I leave with you; my peace I give to you. Not as the world gives do I give to you. Let not your hearts be troubled, neither let them be afraid."
    },
    {
      "text": "Therefore encourage one another and build one another up, just as you are doing."
    },
    {
      "text": "Jesus Christ is the same yesterday and today and forever."
    },
    {
      "text": "Every good gift and every perfect gift is from above, coming down from the Father of lights with whom there is no variation or shadow due to change."
    },
    {
      "text": "Consider it pure joy, my brothers and sisters, whenever you face trials of many kinds,"
    },
    {
      "text": "A new commandment I give to you, that you love one another: just as I have loved you, you also are to love one another."
    },
    {
      "text": "He has shown you, O man, what is good; and what does the LORD require of you but to do justly, to love mercy, and to walk humbly with your God?"
    },
    {
      "text": "The heart is deceitful above all things, and desperately sick; who can understand it?"
    },
    {
      "text": "Fear not, for I am with you; be not dismayed, for I am your God; I will strengthen you, I will help you, I will uphold you with my righteous right hand."
    },
    {
      "text": "Blessed are the peacemakers, for they shall be called sons of God."
    },
    {
      "text": "I have stored up your word in my heart, that I might not sin against you."
    },
    {
      "text": "Let no corrupting talk come out of your mouths, but only such as is good for building up, as fits the occasion, that it may give grace to those who hear."
    },
    {
      "text": "Do not conform to the pattern of this world, but be transformed by the renewing of your mind. Then you will be able to test and approve what God’s will is—his good, pleasing and perfect will."
    },
    {
      "text": "But you, O Lord, are a shield about me, my glory, and the lifter of my head."
    },
    {
      "text": "Delight yourself in the LORD, and he will give you the desires of your heart."
    },
    {
      "text": "Commit your work to the LORD, and your plans will be established."
    },
    {
      "text": "God is our refuge and strength, an ever-present help in trouble."
    },
    {
      "text": "Be kind to one another, tenderhearted, forgiving one another, as God in Christ forgave you."
    },
    {
      "text": "Therefore, confess your sins to one another and pray for one another, that you may be healed."
    }
]
  